<?php include 'include/header.php'; ?>

<div class="col-md-12 text-left">
	<ol class="breadcrumb">
		<li>
			<a href="#">Home</a>
		</li>
		<li>
			<a href="#">Trade Shows</a>
		</li>
		<li class="active">DDES</li>
	</ol>
</div>


<div class="col-md-8 col-sm-6 col-xs-12 wrapper">
	
	<div class="col-md-12">
		<div class="title">
	        <h4>डायमंड डिटेक्शन एक्स्पो और सिम्पोजियम (डीडीईएस 2018)</h4>	
            <div class="langSelect pull-right"> <a href="ddes_hindi.php">Hindi</a> / <a href="ddes.php" class="langSelected">English</a></div>	        
	     </div>
		<ul>
			<li><a href="pdf/exhibitor_list.pdf" target="_blank">एक्सपो में अपने सामानों और सर्विस का प्रदर्शन करने वालों की सूची</a></li><br/>
			<li><a href="ddes_faq.php">अक्सर पूछे जाने वाले प्रश्न </a></li><br/>
			<li><a href="pdf/ddes_regform.pdf" target="_blank">पंजीकरण फॉर्म </a> </li><br/>
		</ul>
	     <div class="content">
		     <h5 class="ab_title">परिचय </h5>
		     <div class="ab_description">
			     <p>हाल के दिनों में, जेम्स क्वालिटी सिंथेटिक स्टोन्स के उत्पादन में बढ़ोत्तरी हुई है। ऐसे मामले भी बढ़ रहे हैं, जिनमें खरीदार को बाद में पता चलता है कि उसने नेचुरल डायमंड विश्वास कर जो डायमंड (हीरा) खरीदे थे, वे असल में सिंथेटिक (कृत्रिम) डायमंड थे। ऐसे गंभीर आरोप सामने आने के बाद, जीजेईपीसी (जीजेईपीसी) ने इसे अहम जिम्मेदारी माना और ज्यादा गहराई में जाकर पता नहीं चलने वाले मिश्रण (अज्ञात मिश्रण) के मामलों का अध्ययन किया। ऐसी कार्रवाई को तय किया, जो इन मामलों से निपटने के लिए जरूरी हो सकती हैं। यह ध्यान में रखते हुए, नेचुरल डायमंड मॉनिटरिंग कमेटी (एनडीएमसी) ने जीजेईपीसी का गठन किया। जेम्स एंड ज्वैलरी सेक्टर में एनडीएमसी में जीजेईपीसी, बीडीबी, जीजेएफ, जीआईए और दूसरी ट्रेड बॉडीज शामिल हैं। </p>

				<p>2015 में, एनडीएमसी ने अज्ञात मिश्रण के मुद्दे से असरदार तरीके से निपटने के लिए एक अध्ययन किया था।</p>
				
				<p>अध्ययन के प्रमुख सुझावों में से एक उद्योग के लिए पहचान तकनीक में सुधार करना था। मुख्य उद्देश्य तकनीकी अन्वेषण और स्वीकार करने को अलग-अलग करना है। </p>

				<ul style="list-style: inherit!important; margin-left:15px;">
					<li>रिसर्च बॉडीज (अनुसंधान निकायों) के बीच समन्वय सुनिश्चित कर नई खोज करना।</li>
					<li>डिवाइस मैन्युफैक्चर्स के साथ समन्वय कर उत्पादन को बढ़ाया जाए</li>
					<li>कारोबारियों की विस्तृत प्रतिभागिता सुनिश्चित करने और उत्पादन बढ़ाने के साथ निम्न अधिग्रहण लागत की तरफ काम करना</li>
				</ul>

				<p>चूंकि, जेम एंड ज्वैलरी इंडस्ट्री के लिए यह जरूरी है कि वह उस सिंथेटिक डायमंड पर ज्ञान और जानकारी लगातार रखे, जिसका मौजूदा कई तकनीकियों के जरिए पता लगाया जाता है, जिस उद्देश्य पर जीजेईपीसी ने <b>भारत डायमंड बोर्स के साथ डायमंड डिटेक्शन एक्सपो एंड सिम्पोजियम (डीडीईएस 2015) को को मुंबई में ऑर्गनाइज किया था।</b></p>

				<p>डीडीईएस 2015 के सफलतम संस्करण के बाद, जीजेईपीसी ने 14 से 15 अप्रैल 2017 को समस्त पाटीदार समाज ट्रस्ट, सूरत में डायमंड डिटेक्शन एक्स्पो एंड सिम्पोजियम (डीडीईएस 2017) को दूसरी बार आर्गनाइज किया था।</p>
				
				<p><b>सूरत ही क्यों? </b><br>
क्योंकि, सूरत दुनिया के सबसे बड़े हीरे का विनिर्माण केंद्र है। डीडीईएस 2017 को ऑर्गनाइज करने के लिए आदर्श स्थान है। इसकी वजह है कि इस शहर में डायमंड मैन्युफैक्चरिंग की 5000 यूनिट हैं, इनमें दुनिया की सबसे बड़ी और सबसे एडवांस डायमंड कटिंग फैक्टरीज शामिल हैं। इसके अलावा शहर और उसके आसपास के इलाकों में 5600 से ज्यादा डायमंड मैन्युफैक्चर्स हैं। सूरत तेजी से ज्वैलरी प्रॉडक्शन हब के तौर पर उभर रहा है, क्योंकि यहं करीब 500 बड़ी, मध्यम और छोटी और ज्वैलरी मैन्युफैक्चरिंग कंपनियां हैं। गुजरात के दूसरे बड़े शहर के तौर पर, देश का सबसे तेजी से बढ़ता बिजनेस हब (व्यापारिक केंद्र) और सर्वसुविधा संपन्न वाणिज्यिक केंद्र में से एक है। सूरत की मुंबई, दिल्ली, जयपुर और देश के दूसरे मेट्रो से एयर और रेल की कनेक्टिविटी काफी अच्छी है। यह खुद अपना अडानी-हजारिया मॉडर्न पोर्ट बना रहा है।</p>

				<p><b>जीजेईपीसी के बारे में</b><br>
द जैम एंड ज्वैलरी एक्सपोर्ट प्रमोशन काउंसिल (जीजेईपीसी) भारत का प्रतिनिधित्म करती है, जो कि दुनिया में सबसे तेजी से बढ़ता जैम एंड ज्वैलरी मॉर्केट है। कुछ सालों में भारत के फॉरेन एक्सचेंज अर्निंग सेक्टर में से एक है। पिछले कुछ सालों में, जीजेईपीसी सबसे सक्रिय ईपीसीएस में से एक के तौर पर उभरा है। इसने लगातार अपने मेंबर्स को विस्तृत और ज्यादा सर्विस देने के साथ अपनी प्रमोशनल एक्टीविटीज के जरिए अपनी पहुंच को बढ़ाया है। उद्योग ने इन दिनों निर्यात के क्षेत्र में शानदार वृद्दि की है। </p>

			<p><b><u>डायमंड डिटेक्शन एक्स्पो और सिम्पोजियम (डीडीईएस 2017) की फैक्ट शीट</u></b></p>
			
			<p><b>संकल्पना: </b> जीजेईपीसी के साथ उन कंपनियों, प्रयोगशालाओं और सर्विस प्रोवाइडर का संयुक्त दो दिवसीय आयोजन है, जो व्यापारिक सदस्यों के साथ बातचीत कर सिंथेटिक डिक्टेशन मशीन और उपकरण प्रदान कर सिथेंटिक डायमंड को पता लगाने की कई तकनीकियों पर जानकारी प्रदान करता है।</p>
			
			<p><b>तारीख:  </b> 14 और 15 अप्रैल 2017</p>
			स्थान:  समस्त पाटीदार समाज ट्रस्ट, कतारग्राम,  सूरत

			<p><b>आयोजक:   </b> द जैम एंड ज्वैलरी एक्सपोर्ट प्रमोशन काउंसिल (जीजीएपीसी)  </p>

			<p><b>एक्सपो में अपने सामानों और सर्विस का प्रदर्शन करने वाले: </b> सिंथेटिक डायमंड डिटेक्शन मशीन और उपकरण उपलब्ध करने वाली कंपनियां/ प्रमुख प्रयोगशालाओं/ सर्विस प्रोवाइडर द्वारा प्रतिभागिता</p>

			<p><b>प्रारूप: </b>सिंथेटिक हीरे की पहचान पर प्रदर्शनी के साथ संगोष्ठी सत्र। एक्सपो में अपने सामानों और सर्विस के डिस्प्ले के लिए कंपनियों और सर्विस प्रोवाइडर्स को निर्मित बूथ प्रदान करना। </p>

			<p><b>आगंतुक: </b> हीरे और हीरे के आभूषणों के निर्माण क्षेत्र से जुड़े व्यापारिक सदस्यों के लिए नि:शुल्क प्रवेश। सेमिनारों में प्रवेश पंजीकरण के जरिए होगा।</p>
			 </div>     	
	     </div>

	</div>

</div>

<div class="col-md-4 col-sm-6 col-xs-12">

	<div class="row">
		
		<div class="widget">
			<div class="title">
		        <h4>What's New</h4>
		    </div>
		    <div>
		    	<ul class="whtsdLinks">
		    		<li><a href="#">Facility Circular for ems exports at Chennai Airport</a></li>
		    	</ul>
		    </div>	
		</div>

		<div class="widget">
			<div class="title">
		        <h4>Related Links</h4>
		    </div>
		    <div>
		    	<ul class="reltdLinks">
		    		<li><a href="trade_shows.php">Overview</a></li>
					<li><a href="http://www.iijs.org/" target="_blank">Indian International Jewellery Show (IIJS)</a></li>
					<li><a href="http://www.iijs-signature.org/" target="_blank">Signature IIJS</a></li>
					<li><a href="http://www.gjepc.org/igjme/" target="_blank">India Gem &amp; Jewellery Machinery Exhibition (IGJME)</a></li>
					<li><a href="http://intl.gjepc.org/india_pavilions.html" target="_blank">India Pavilions</a></li>
					<li><a href="http://intl.gjepc.org/delegation.html" target="_blank">Buyer-Seller Meets</a></li>
					<li><a href="http://intl.gjepc.org/delegation.html" target="_blank" >Intl Diamond Week</a></li>
					<li><a href="ddes.php">DDES</a></li>
		    	</ul>
		    </div>	
		</div>
		<?php include 'include/newsletter.php';?>		
	</div>

</div>


<div class="col-md-12">

	<div class="row mainRow">
		<div class="col-md-12">
			<div class="upcomingEvents">
		        <div class="title">
		          <h4>Upcoming Events</h4>
		        </div>
		        <?php include 'include/eventsslider.php'; ?>
	      </div>
		</div>
	</div>	
</div>

<?php include 'include/footer.php'; ?>