<?php
include 'include-new/header.php';
?>
<section>
<div class="container inner_container"> 
	<div class="row justify-content-center grey_title_bg mb-2">              
            <div class="bold_font text-center"> 
            <div class="d-block"><img src="assets/images/gold_star.png"></div> <strong>नियम व शर्ते – रत्न तथा आभूषण एसोसिएशन  </strong> </div>                    
        </div> 
    
	
    
           <div class="langBtn d-table mx-auto" style="position:relative; top:auto">
            <div class="d-flex justify-content-center mb-3 lang_switcher">
                <div><button onclick="location.href = 'terms-conditions-association.php';" class="lang">English</button></div>
                <div><button onclick="location.href = 'terms-conditions-association-hindi.php';" class="lang active">Hindi</button></div>
            </div>
        </div>


<p class="mb-5">यह नियम और शर्तें एसोसिएशन द्वारा उन कारीगरों के उचित प्रमाणीकरण को सुनिश्चित करने के लिए हैं जिन्हें आईडी कार्ड जारी किए गए हैं और पूरे जेम एंड ज्वैलरी उद्योग के लाभ के लिए हैं। इस व्यवस्था का उद्देश्य जेम एंड ज्वैलरी उद्योग में श्रमिकों को आईडी कार्ड प्रदान करना है जिसे <strong> "जेम एंड ज्वैलरी परिचय कार्ड" </strong> कहा जाएगा (इसके बाद
 <strong>  "जी एंड जे 'परिचय' कार्ड" </strong> या <strong> "आईडी कार्ड" </strong> कहा जाएगा। ”), इस प्रकार कारीगरों को उचित प्रमाणीकरण सुविधा के साथ आईडी कार्ड उपलब्ध कराना है। एसोसिएशन इसके बाद निम्नलिखित नियमों और शर्तों से सहमत होगा जैसा कि उल्लेख किया गया है-</p>

<p><strong>परिभाषा</strong></p>
<ul class="inner_under_listing mb-5">
<li> <strong>वर्कर </strong> का अर्थ है, कारीगर सहित कोई भी व्यक्ति, कर्मचारी/ कर्मचारी निर्दिष्ट प्रकार के फिजिकल या प्रशासनिक कार्य को एक निर्दिष्ट तरीके से करते हैं और प्रत्यक्ष या परोक्ष रूप से कंपनी या किसी भी एसोसिएशन और/या जेम एंड ज्वैलरी के व्यापार सदस्यों से जुड़े हैं (यदि वर्कर की परिभाषा के संबंध में कोई विवाद उत्पन्न होता है, तो जीजेईपीसी कार्यकाल तय करने का अधिकार सुरक्षित रखता है।)</li>
<li> <strong>"जेम एंड ज्वैलरी परिचय कार्ड </strong> आवेदन फॉर्म" का अर्थ है आईडी कार्ड प्राप्त करने के लिए कारीगरों द्वारा भरा जाने वाला आवेदन पत्र।</li>
</ul>

<p><strong>अवधि</strong>

<p class="mb-5">इस परिचय कार्ड की अवधि स्वीकृति की तारीख से चलेगी और 10 साल की अवधि तक बनी रहेगी, जब तक कि जीजेईपीसी द्वारा लिखित रूप में इसे पारस्परिक रूप से विस्तारित नहीं किया जाता है।</p>

<p><strong>एसोसिएशन के दायित्व और उत्तरदायित्व:</strong>

<ul class="inner_under_listing mb-5">
<li>एसोसिएशन उन आवेदकों की संख्या की पहचान करेगा जिन्हें यह पहचान पत्र जारी किया जाएगा।</li>
<li>एसोसिएशन यहां उल्लिखित सभी शर्तों को समझता है और उनका पालन करेगा।</li>
<li>एसोसिएशन आवेदकों को जेम एंड ज्वैलरी परिचय कार्ड आवेदन पत्र लिंक (इसके बाद "आवेदन पत्र" के रूप में संदर्भित) उपलब्ध कराएगा।</li>
<li>आवेदन पत्र भरने से पहले और परिचय कार्ड प्राप्त करने की प्रक्रिया से पहले आवेदकों को नियम और शर्तों को समझने के लिए एसोसिएशन जिम्मेदार होगा।</li>
<li>एसोसिएशन प्रत्येक आवेदक के प्रोफाइल और विवरण को उचित रूप से प्रमाणित करेगा और कारीगरों के सत्यापन और प्रमाणीकरण के बाद, एसोसिएशन भरे हुए आवेदन पत्र को मंजूरी देगा।</li>
<li>एसोसिएशन आईडी प्रूफ को भी सत्यापित करेगा। निवास प्रमाण, और कार्यकर्ता के बैंक विवरण और उक्त प्रमाणों को एसोसिएशन द्वारा ऑनलाइन फॉर्म को मंजूरी देकर प्रमाणित किया जाएगा, जिससे परिचय कार्ड जारी करने के लिए उपरोक्त दस्तावेजों को प्रमाणित किया जाएगा।</li>
<li>एसोसिएशन समझता है कि आवेदन पत्र के विवरण में कार्यकर्ता की पहचान प्रमाणित करने वाले विधिवत प्रमाणित दस्तावेजों सहित, उस पर जीजेईपीसी का अधिकार (असेट) होगा।</li>
<li>डेटा के प्रमाणीकरण के लिए एसोसिएशन की सहायता के लिए जीजेईपीसी एक सत्यापन एजेंसी को नियुक्त करेगा, इसलिए एसोसिएशन स्वीकार करता है कि कारीगरों का विवरण भी सत्यापन एजेंसी द्वारा देखा जा सकता है।</li>
<li>एसोसिएशन आवेदन पत्र, परिचय कार्ड जारी करने और आवेदकों के विवरण से संबंधित सभी रिकॉर्ड गोपनीय रखेगी और इसे किसी थर्ड पाट्री के साथ साझा नहीं करेगा।</li>
<li>परिचय कार्ड की समय सीमा की समाप्ति पर, एसोसिएशन एक बार फिर कार्यकर्ता के विवरण को प्रमाणित और सत्यापित करेगा, उसके बाद ही आईडी कार्ड का नवीनीकरण किया जाएगा।</li>
<li>जीजेईपीसी के योगदान के संबंध में उचित क्रेडिट एसोसिएशन द्वारा भविष्य के सभी प्रचारों (जो कि जीजेईपीसी द्वारा आयोजित किया जाता है) पर दिया जाएगा, जिसमें प्रत्येक आईडी कार्ड और अन्य संबंधित पत्राचारों पर इस तरह के विवरण का संकेत शामिल है, जो इसके द्वारा किए जा सकते हैं, इस संबंध में किसी थर्ड पार्ट्री के संबंध में भी।</li>
<li>एसोसिएशन भविष्य में अपने स्वयं के प्रोजेक्ट के रूप में आईडी कार्ड के डिजाइन, शीर्षक या सामग्री का उपयोग नहीं करेगा, अन्यथा जीजेईपीसी को क्षतिपूर्ति के लिए उत्तरदायी होगा।</li>
<li>एसोसिएशन जीजेईपीसी के हित के लिए अनुचीत तरीके से कार्य नहीं करेगा। यदि एसोसिएशन को अपने और जीजेईपीसी के बीच कुछ सामान्य हितों के बारे में पता है, तो एसोसिएशन तुरंत जीजेईपीसी के समक्ष इसका खुलासा करेगा। वास्तविक हितों के टकराव की स्थिति में, जीजेईपीसी के हित को एसोसिएशन के हित के बदले महत्ता दी जाएगी।</li>
<li>एसोसिएशन समझता है कि GJEPC परिचय कार्ड धारकों के लिए उल्लिखित किसी भी लाभ की गारंटी नहीं देता है।</li>
</ul>


<p><strong>गोपनीयता और विशिष्टता:</strong></p>

<p>एसोसिएशन किसी भी और सभी जानकारी और / या डेटा (सामूहिक रूप से "गोपनीय जानकारी" के रूप में संदर्भित) को गोपनीय रखेगा और और भविष्य में भी इसे जारी रखेगा चाहे मौखिक रूप से या लिखित रूप में, इस व्यवस्था के तहत या उसके अनुसार आदान-प्रदान, साझा या प्रदान किया जाता है। ऐसी गोपनीय जानकारी में आवेदन पत्र का विवरण, आईडी कार्ड का विवरण, प्रमाणीकरण का विवरण, प्रस्तुत किए गए दस्तावेज और ऐसी अन्य जरूरी जानकारी शामिल हो सकती है, लेकिन यह इन्हीं तक सीमित नहीं होगी। इसके अलावा एसोसिएशन इसके अनुसार सहमत है कि ऐसी गोपनीय जानकारी केवल उसके प्रतिनिधियों और/या कर्मचारियों को ही जारी की जाएगी, जिन्हें इस तरह की जानकारी जानने की आवश्यकता है और वे इस व्यवस्था को आगे बढ़ाने के लिए हकदार हैं और जिन्होंने व्यक्तिगत रूप से उनके साथ लिखित रूप में सहमति व्यक्त की है। संबंधित संगठनों को यहां उल्लिखित शर्तों के समान गोपनीयता की शर्तों से बाध्य होना होगा।</p>

<p class="mt-5"><strong>विविध</strong></p>

<ul class="inner_under_listing mb-5">
<li>एसोसिएशन किसी भी और सभी दावों, देनदारियों, क्षतियों, नुकसानों, लागतों (उचित कानूनी शुल्क सहित), शुल्क, व्यय, कार्यवाही और किसी भी नेचर के कार्यों, जो भी किसी थर्ड पाट्री के दावों के माध्यम से उत्पन्न हो, की सीमा तक जीजेईपीसी की क्षतिपूर्ति करेगा।</li>
<li>यदि इन नियमों और शर्तों के किसी प्रावधान को कानून या सार्वजनिक नीति के विपरीत अमान्य घोषित किया जाता है, तो इसके शेष प्रावधान पूरी तरह से लागू और प्रभावी बने रहेंगे।</li>
<li>उल्लंघन या डिफ़ॉल्ट की छूट इस नियम और शर्तों के किसी भी नियम या शर्तों या बाद के किसी भी समान उल्लंघन या डिफ़ॉल्ट की छूट का गठन नहीं करेगी।</li>
<li>इस नियम और शर्तों को कोई संयुक्त उद्यम, साझेदारी या एजेंसी बनाने के लिए नहीं समझा जाएगा।</li>
<li>एसोसिएशन द्वारा स्पष्ट रूप से सहमति व्यक्त की गई है कि वह इस व्यवस्था की अवधि के दौरान किसी थर्ड पार्टी के साथ समान साझेदारी नहीं करेगा।</li>
<li>यह नियम और शर्तें और उसमें निहित सभी प्रावधान नीचे दी गई शर्तों में से किसी के होने पर लागू नहीं होंगे: <br /> ए) एसोसिएशन जीजेईपीसी को उन कारीगरों के विवरण को प्रदान करता है जो इस तथ्य के बावजूद अनवेरिफ़िएड और अनऑडिटेड हैं कि क्या ऐसी जानकारी यदि आवेदन प्रक्रिया के पूरा होने से पहले या बाद में जीजेईपीसी द्वारा प्राप्त की गई है। <br /> बी) एसोसिएशन नियम और शर्तों के लंबित रहने के दौरान परियोजना में जीजेईपीसी के नाम और योगदान को निरंतर आधार पर बढ़ावा देने में विफल रहता है।
</li>
<li>इस नियम और शर्तों के खंड viii में कुछ भी शामिल होने के बावजूद, जीजेईपीसी इस व्यवस्था को 15 दिनों की पूर्व लिखित सूचना के साथ समाप्त कर सकता है।</li>
<li>अप्रत्याशित घटनाएँ: अप्रत्याशित परिस्थितियों के कारण या ऐसी विफलता को रोकने के लिए व्यावसायिक रूप से उचित प्रयासों के बाद भी अपने नियंत्रण से परे कारणों के कारण परिषद इस नियम औऱ शर्तों के तहत अपने दायित्वों को पूरा करने में किसी भी विफलता के लिए जिम्मेदार नहीं होगी, जिसमें एक्ट ऑफ गोड, आग या बाढ़, युद्ध, दंगे, प्रतिबंध, हड़ताल, लॉकडाउन, महामारी, किसी भी सरकारी प्राधिकरण के कृत्यों तक सीमित रहें।</li>
<li>यह नियम और शर्तें केवल मुंबई के न्यायालयों के अधिकार क्षेत्र के अधीन होंगी</li>
</ul>

</div>
</div>
</section>
<?php include 'include-new/footer_export.php'; ?>